<?php get_header();?>

            <main class="page-contact page-pp">
                <article>

                    <section class="page-fv1">
                        <h2>PRIVACY POLIC<span class="ls0">Y</span></h2>
                        <h3>プライバシーポリシー</h3>
                        <img src="<?php echo get_template_directory_uri(); ?>/img/page-fv-circle.png" class="c-img">
                        <div class="circle-bg">
                            <div class="inner clearfix">
                                <div class="bg-inner red">
                                    <div class="fv-circle">
                                        <div class="wave-circle wave1"></div>
                                        <div class="wave-circle wave2"></div>
                                        <div class="outer-circle">
                                            <div class="vis-circle"></div>
                                            <div class="outer-point point-top"></div>
                                            <div class="outer-point point-left"></div>
                                            <div class="outer-point point-bottom"></div>
                                            <div class="outer-point point-right"></div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </section>

                    <section class="content">
                        <div class="ms-inner">
                            <div class="form">
                            <h5>第1条 （総則）</h5>
                            <p>株式会社ZEALS（以下「当社」といいます。）は、個人情報の保護に関する法律その他の関係法令及びそのガイドライン等を遵守し、以下に定めるプライバシーポリシー（以下「本ポリシー」といいます。）に基づき、個人情報の主体（以下「お客様」といいます。）の個人情報を取り扱います。<br>
                            なお、当社が提供する各サービスにおける個人情報の取扱いに関し、別途利用規約又はプライバシーポリシー（以下「個別規約等」といいます。）が定められている場合は、当該個別規約等は本ポリシーの一部を構成するものとし、本ポリシーに記載がない事項については、当該個別規約等における定めが適用されます。</p>
                            <br>

                            <h5>第2条 （当社が取得することがあるお客様の情報）</h5>
                            <p>当社は、お客様から、以下の情報を取得することがあり、以下の情報をあわせて「個人情報等」といいます。<br>
                            (1) 氏名<br>
                            (2) 住所<br>
                            (3) 年齢、生年月日<br>
                            (4) 性別<br>
                            (5) 電話番号、メールアドレスその他の連絡先情報<br>
                            (6) アカウントへのアクセス者のお客様のご本人確認に必要なID、パスワード等<br>
                            (7) サービスの利用履歴、アクティビティに関する情報<br>
                            (8) サービスを通じた製品の購入履歴、決済情報<br>
                            (9) 職歴、資格、雇用形態、給与等に関する情報<br>
                            (10)    お問い合わせ時の会話内容、ビデオ通話時のカメラ映像<br>
                            (11)    端末情報、ログ情報、ブラウザの種類、IPアドレス、Cookieその他端末識別子<br>
                            (12)    位置情報等のお客様の利用方法に関する情報<br>
                            (13)    外部サービスでユーザーが利用するID、その他外部サービスのプライバシー設定によりユーザーが連携先に開示を認めた情報<br>
                            (14)    その他、個別規約等が定めることがある利用目的</p>
                            <br>

                            <h5>第3条 （個人情報等の取得方法）</h5>
                            <p>当社は、お客様の個人情報等を、以下の場合に取得します。<br>
                            (1) 端末操作を通じてお客様にご入力いただく場合<br>
                            (2) お客様から直接又は書面等の媒体を通じてご提供いただく場合<br>
                            (3) お客様によるサービス、商品、広告、コンテンツの利用・閲覧に伴って自動的に送信される場合<br>
                            (4) その他お客様等の同意を得た第三者から提供を受ける場合など、適法に取得する場合</p>
                            <br>

                            <h5>第4条 （個人情報等の利用目的）</h5>
                            <p>当社は、個人情報等を、以下の利用目的（以下「本利用目的」といいます。）に必要な範囲において利用します。<br>
                            (1) お客様のご本人確認等を行う目的<br>
                            (2) お客様からご相談・お問い合わせいただいた商品・サービスに関連した当社又は第三者の商品又はサービスを紹介・提供する目的（諸分析の結果と合わせて利用することにより興味や関心を推測し、配信する広告を選定する目的を含みます。）<br>
                            (3) お客様からご相談・お問い合わせいただいた商品・サービスに関連した広告の配信及びその広告効果の計測を行う目的<br>
                            (4) 当社又は第三者の商品又はサービスの企画・開発、改善等の参考にする目的<br>
                            (5) お客様のトラフィック測定及び行動測定を行う目的<br>
                            (6) サービスの利用状況等を記録、集計、分析等する目的<br>
                            (7) サービスに関する規約変更など重要な通知を行う目的<br>
                            (8) お客様との契約に関する業務を履行する目的<br>
                            (9) お問い合わせやご意見、ご要望にお応えする目的<br>
                            (10)    その他、個別規約等が定めることがある利用目的</p>
                            <br>

                            <h5>第5条 （個人情報の第三者提供）</h5>
                            <p>1　  当社は、次に掲げる場合を除いて、あらかじめお客様の同意を得ることなく、第三者に個人情報を提供することはありません。ただし、個人情報保護法その他の法令で認められる場合を除きます。<br>
                            (1) 人の生命、身体又は財産の保護のために必要がある場合であって、お客様の同意を得ることが困難であるとき<br>
                            (2) 公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、お客様の同意を得ることが困難であるとき<br>
                            (3) 国の機関もしくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、お客様の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき<br>
                            <br>
                            2　  前項の定めにかかわらず、次に掲げる場合には、当該情報の提供先は第三者に該当しないものとします。<br>
                            (1) 当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部又は一部を委託する場合<br>
                            (2) 合併その他の事由による事業の承継に伴って個人情報が提供される場合<br>
                            (3) 個人情報を特定の者との間で共同して利用する場合であって、その旨、共同して利用される個人情報の項目、共同して利用する者の範囲、利用する者の利用目的及び当該個人情報の管理について責任を有する者の氏名又は名称について、あらかじめお客様に通知し、又はお客様が容易に知り得る状態に置いた場合</p>
                            <br>

                            <h5>第6条 （個人情報等の共同利用）</h5>
                            <p>当社は、当社の一部サービスにおいて、個人情報等を共同利用する場合があり、当該場合には、当該サービスにおける個別規約等において、必要な事項を公表します。</p>
                            <br>

                            <h5>第7条 （安全管理措置）</h5>
                            <p>当社は、取り扱う個人データの漏えい、滅失又は毀損の防止その他の個人データの安全管理のために必要かつ適切な措置を講じ、これを実施するとともに、必要に応じ、見直し、改善してまいります。また、万一漏えい、滅失又は毀損が発生した場合には、直ちに対策を講じ、再発防止に努めます。</p>
                            <br>

                            <h5>第8条 （個人情報の開示等の請求・苦情のお申し出先及び手続）</h5>
                            <p>個人情報の開示、利用目的の通知、訂正、追加、削除、利用停止、消去又は第三者への提供の停止（以下あわせて「個人情報の開示等」といいます。）をご希望の場合には、「11．お問い合わせ先」に記載のお問い合わせ窓口へご連絡ください。</p>
                            <br>

                            <h5>第9条 個人情報の利用目的の通知又は開示に関する手数料</h5>
                            <p>個人情報の利用目的の通知又は開示に関する手数料は、1回の申請ごとに1,000円（税抜）とします。</p>
                            <br>

                            <h5>第10条    プライバシーポリシーの変更</h5>
                            <p>当社は、本ポリシーを変更することができるものとし、本ポリシーを変更した場合には、当社が運営・管理するウェブサイト上での掲示その他当社が別途定める方法により告知するものとし、お客様が本ポリシーの変更以降、当社のサービスを利用することにより、お客様は変更後の本ポリシーを確認し同意したものとします。</p>
                            <br>

                            <h5>第11条    お問い合わせ先</h5>
                            <p>ご意見、ご質問、個人情報の開示等、その他個人情報の取扱いに関するお問い合わせにつきましては下記お問い合わせ窓口にて承ります。<br>
                            <br>
                            株式会社 ZEALS 個人情報お問い合わせ窓口<br>
                            東京都品川区西五反田 1-25-1 KANO ビル 4F<br>
                            メールアドレス:info@zeals.co.jp<br>
                            TEL:03-5719-2133<br>
                            (受付時間 10:00~19:00 ※土・日曜日、祝日を除く。)<br>
                            </p>
                            <p class="tright">
                            2020年11月5日改訂<br>
                            2018年12月7日改訂<br>
                            2018年6月14日制定</p>
                            </div>
                        </div>
                    </section>

                </article>
            </main>

            <?php get_footer();?>